bat
cmake
diff-so-fancy
fzy
git
gmp
htop
jq
mysql
neovim
node
perl
postgresql
python
python3
rbenv
ruby-build
the_silver_searcher
thefuck
universal-ctags
